<div class="alert alert-block alert-info wei800-intro">
    <h4>微800 介绍</h4>
    <p>微800，是由<a href="http://www.weixin800.com/" target="_blank">微信800微信运营平台</a>推出的单用户版开源运营平台。主要由原微信800运营平台的多用户版修改而来，保持了原平台管理界面简洁，使用方便的特点。</p>
    <h4>微页面主要功能：</h4>
    <ul>
        <li>公众帐号品牌展示</li>
        <li>一键分享至朋友圈功能</li>
        <li>一键关注功能</li>
        <li>互推功能</li>
    </ul>
    <h4>后台主要功能：</h4>
    <ul>
        <li>运营公号管理</li>
        <li>推广账号管理</li>
        <li>图文内容管理，图文内容支持多段内容展示</li>
        <li>页面富文本编辑支持</li>
        <li>微信消息接口功能，主要功能为关键字自定义回复功能</li>
        <li>图文内容访问量统计、分享到朋友圈统计、朋友圈回流访问量统计</li>
        <li>推广账号关注数统计</li>
        <li>系统配置参数管理</li>
        <li>自定义模板支持，可以安装第三方模板以满足自己账号的需求</li>
        <li>缓存功能</li>
    </ul>
</div>
